<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
		<title>TEPLO</title>
		<link rel="shortcut icon" href="/KSY/img/ti.png" type="image/x-icon>
	<meta name="description" content="">
	<meta name="author" content="">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

		<link rel="stylesheet" href="/KSY/menu.css">
		<link rel="stylesheet" href="/KSY/about.css">
		<link rel="stylesheet" href="/KSY/who.css">

		<script src="js/modernizr.js"></script>

</head>

<body>
   <section id="intro">
   	<header class="row">
		<nav>
			<ul class="topmenu">
			<li><a href ="/ksy/main">ТЕПЛО</a></li>
			<li><a href ="/ksy/about">О ФОНДЕ</a></li>
			<li><a href="/ksy/hard">ТРУДНОЕ ПОВЕДЕНИЕ</a></li>
			<li><a href="/ksy/lessons">ЗАНЯТИЯ</a></li>
			</ul>
		</nav>
   	</header>
	<div id="main" class="row">
		<div class="colum">
		<center><img src="/KSY/img/teplo1.png"   alt="TEPLO"> <center>
		</div>
	</div>
	</section>

	<section="whoweare">
		<div id="whoweare">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>КТО МЫ ТАКИЕ?</h1></div>
					<div class="col-1-2"><h2>Фонд «Тепло» официально зарегистрирован в августе 2021 года.
			 Мы профессионально работаем с трудностями поведения и помогаем детям, родителям и учителям справляться с любыми проявлениями агрессии и нежеланием следовать правилам.</h2></div>
				</div>
			</div>
		</div>
	</section>

	<section="whoweare">
		<div id="whoweare">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>ПОЧЕМУ ЭТО ВАЖНО</h1></div>
					<div class="col-1-2"><h2>Ежегодно около 300 000 детей от 7 до 18 лет в Беларуси сталкиваются с различными проявлениями трудного поведения.
			  Это дети из благополучных и неблагополучных семей, приемные и кровные, девочки и мальчики, малыши и подростки — все они могут вести себя агрессивно,
			  кричать, драться, могут что-то украсть, попасть в зависимость, заниматься самоповреждением, думать о самоубийстве или стать жертвой травли.
				<p>Отсутствие системной работы с трудным поведением значительно повышает риски негативных последствий – воровства, суицида, причинения вреда другим людям или себе.</p></h2></div>
				</div>
			</div>
		</div>
	</section>

	<section="whoweare">
		<div id="whoweare">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>ЧЕМ МЫ ЗАНИМАЕМСЯ</h1></div>
					<div class="col-1-2"><h2><p>Мы системно решаем проблему трудного поведения: обучаем учителей по всей Беларуси на вебинарах и специальных курсах, распространяем знание о проблеме,
			  проводим исследования и создаем педагогические методики, обучаем несколько десятков ведущих и волонтеров ежегодно.
				<p>Мы проводим занятия с детьми от 7 до 13 в трудной жизненной ситуации по развитию необходимых социальных навыков: коммуникации, коллаборации, креативности и критического мышления.</p>
				<p> Наша цель – предотвратить серьезные негативные последствия для детей с трудностями поведения, и помочь с ним справиться на ранних стадиях с помощью развития учебных и социальных навыков.
			  Мы верим, что проблема трудного поведения решаема.</p></h2></div>
				</div>
			</div>
		</div>
	</section>

	<section="whoweare">
		<div id="whoweare">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>НАШИ ЦЕННОСТИ</h1></div>
					<div class="col-1-2"><h2><p>1. Безопасное пространство, где не страшно ошибаться. Все проговаривается, выглядит просто, наглядно и понятно. Правила одинаково действуют для всех и не меняются на ходу;</p>
				<p>2. Опыт себя другого и опыт успешности начинается со взаимодействия со взрослыми, которые делают, что говорят, и в пространстве, где можно быть собой;</p>
				<p>3. Открытость<br>
				Мы с радостью делимся всем, что знаем, и строим вокруг фонда сообщество взрослых, которым не все равно;</p>
				4. Сила интереса и исслелования<br>
				Мы поощряем интерес к знаниям и понимаем, что новых навыков не бывает без ошибок. Если чего-то нет или что-то не получается, это можно найти, придумать и измерить.</h2></div>
				</div>
			</div>
		</div>
	</section>

	<section="whoweare">
		<div id="whoweare">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>ПОЧЕМУ НАМ МОЖНО ДОВЕРЯТЬ?</h1></div>
					<div class="col-1-2"><h2><p>Открытость и прозрачность — это часть ценностей нашего фонда.</p>
				<p>Нам важно, чтобы люди, которые обратились к нам за помощью или решили нас поддержать, были уверены, что нам можно доверять.
			  Вместе с другими НКО мы подписали декларацию о прозрачности Благотворительного собрания «Все вместе» .
			  Это значит, что мы обещаем и дальше следовать своим принципам и публично рассказывать обо всем, что происходит в фонде.
			  Ассоциация социально-ориентированных некоммерческих организаций «Все вместе» объединяет благотворительные фонды, помогает им,
			  делится опытом и делает так, чтобы честной и прозрачной благотворительности в Беларуси было больше.</p></h2></div>
				</div>
			</div>
		</div>
	</section>

	<section id="contact">
		<div class="cotainer">
			<div class="row">
			   <div class="col-1-3">
				   <h3>Адресс</h3>
				   <p>37.85944017964377 <br>20.6246504335624<br></p>
			   </div>
			   <div class="col-1-3">
				   <h3>Номер</h3>
				   <p>+375 20 516 12 15<br></p>
			   </div>
			   <div class="col-1-3">
				   <h3>Email</h3>
				   <p>teplo@gmail.com<br></p>
			   </div>
		 	</div>
		</div>
	</section>
</body>
</html>
