<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
		<title>TEPLO</title>
		<link rel="shortcut icon" href="/KSY/img/ti.png" type="image/x-icon>
	<meta name="description" content="">
	<meta name="author" content="">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">


		<link rel="stylesheet" href="/KSY/menu.css">
	<link rel="stylesheet" href="/KSY/button.css">
	<link rel="stylesheet" href="/KSY/hard.css">

 
		<script src="js/modernizr.js"></script>


</head>
<body>
   <section id="intro">
   	<header class="row">
		<nav>
			<ul class="topmenu">
			<li><a href ="/ksy/main">ТЕПЛО</a></li>
			<li><a href ="/ksy/about">О ФОНДЕ</a></li>
			<li><a href="/ksy/hard">ТРУДНОЕ ПОВЕДЕНИЕ</a></li>
			<li><a href="/ksy/lessons">ЗАНЯТИЯ</a></li>
			</ul>
		</nav>
   	</header>
	<div id="main" class="row">
		<div class="colum">
		<center><h1>ЧТО ДЕЛАТЬ:<br>
        SOS ИНСТРУКЦИИ </h1></center>
		</div>

		<a href="#bullying" class="floating-button1">ТРАВЛЯ</a>
		<a href="#tattletale" class="floating-button2">ЯБЕДНИЧЕСТВО</a>
		<a href="#aggressive" class="floating-button6">АГРЕССИЯ</a>
		<a href="#steal" class="floating-button6">ВОРОВСТВО</a><br>
		<a href="#active" class="floating-button3">АКТИВНЫЙ ОТКАЗ</a>
		<a href="#passive" class="floating-button3">ПАССИВНЫЙ ОТКАЗ</a>
		<a href="#deception" class="floating-button1">ОБМАН</a><br>
		<a href="#sex" class="floating-button4">СЕКСУАЛИЗИРОВАННОЕ ПОВЕДЕНИЕ</a>
		<a href="#cdvg" class="floating-button5">СДВГ</a>
	</div>
	</section>

	<section id="bullying">
	<div id="bullying"><center><h1>ТРАВЛЯ</h1></center></div>
		<div class="container">
			<div class="row">
				<div class="col-1-1"><h2>Это систематическое и целенаправленное<br>
										эмоциональное и/или физическое агрессивное</br>
										поведение человека при поддержке группы или ее<br>
										самой, направленное по отношению к другому<br>
										человеку. Травля возникает при условии неравенства<br>
										сил агрессора и жертвы. Это значит, что ребенок,<br>
										который стал жертвой, не может справиться с этой<br>
										ситуацией самостоятельно.</h2></div>
				</div>
			</div>
	</section>

	<section="bullying">
		<div id="bullying">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Существует несколько<br> видов травли</h1></div>
					<div class="col-1-2"><h2><p>Прямая (человека пинают, толкают, бьют, отбирают и/или портят личные вещи, обзывают, дразнят)</p><br>
				<p>Косвенная (распространение слухов и сплетен, бойкотирование и игнорирование)</p><br>
				Кибербуллинг (травля с использованием электронных ресурсов и социальных сетей)</h2></div>
				</div>

			</div>
		</div>
	</section>
	<section id="bullying">

		<div class="container">
			<div class="row">
				<div class="col-1-1"><h2><p>Травля — не проблема конкретных людей. Травля —<br> это всегда проблема группы.</p>

										<p>Опыт травли влечет за собой серьезные последствия<br> для всех участников: жертвы, преследователей и <br>свидетелей.</p>

										Ответственность и задача взрослого — научить детей <br>взаимодействовать друг с другом на равных, а не на <br>основе позиции власти и подчинения.</h2></div>
				</div>
			</div>
	</section>
	<section="bullying">
		<div id="bullying">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Инструкция/чек-лист</h1></div>
					<div class="col-1-2"><h2><p>Не ждите, что само пройдет</p>
											<p>• Признайте проблему и возьмите ответственность за ее решение. Назовите происходящее в классе. Если агрессивное поведение повторяется — это травля. И вы можете с ней справиться. Именно вы, а не кто-то другой.</p>
											<p>• Назовите явление группе. То, что происходит — травля и насилие. Не игры и не шутки. Даже если жертва на прямой вопрос говорит, что это игра. Игра, в которой одному человеку последовательно причиняют страдание — это плохая игра.</p>
											<p>• Дайте однозначную оценку происходящему. Скажите, что травля — это плохо. В вашем классе/школе так не принято. Мы все разные — нравится нам или нет. Это не повод осуществлять насилие. Никогда.</p>
											<p>• При обсуждении не переходите на критику конкретных участников и их личных особенностей. Не обвиняйте преследователей, не стыдите свидетелей. Это даст вам возможность продолжить разговор.</p>
											<p>• Удерживайте фокус группы на том, что это общая проблема и ее решение важно для создания пространства, где каждый сможет чувствовать себя в безопасности и уважительно относиться к другим.</p>
											<p>• Сформулируйте правила группы. Например, нельзя обижать других словесно и физически. Можно просить о помощи и предлагать ее другим. Скажите, что вы будете внимательно следить за их исполнением, так как ваша задача — сделать так, чтобы все ученики чувствовали себя в безопасности.</p>
											<p>• Следуйте правилам, постоянно возвращайтесь с< группой к ним, вспоминайте, следите за соблюдением. Будьте готовы, что ситуация травли не прекратится сразу. Вам может понадобиться время.</p>
											<p>• Отслеживайте позитивные изменения и<br> демонстрируйте их детям.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="tattletale">
	<div id="tattletale"><center><h1>ЯБЕДНИЧЕСТВО</h1></center></div>
		<div class="container">
			<div class="row">
				<div class="col-1-1"><h2><p>Это обращение ребенка ко взрослому за помощью в<br> ситуации несоблюдения правил или несправедливости.</p>

										<p>В ситуации ябедничества ребенок делится со<br> взрослым информацией, проблемой или<br> эмоциональным переживанием. Это просьба о совете<br> и поддержке.</p>

										<p>Если наказывать или запрещать ребенку ябедничество<br> и осуждать его, то в дальнейшем он не сможет<br> обратиться ко взрослому и попросить помощи,<br> которая ему будет необходима. Потому что это будет<br> маркировано как неправильное действие.</p>

										<p>Важно, чтобы у каждого ребенка была возможность<br> поделиться возникшими проблемами и не оставаться<br> один на один с ними.</p></h2></div>
				</div>
			</div>
	</section>
	<section="tattletale">
		<div id="tattletale">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Инструкция</h1></div>
					<div class="col-1-2"><h2><p>• Спокойно выслушайте ребенка.</p>
												<p>• Поблагодарите ребенка за то, что он поделился<br> с вами тем, что его тревожит</p>
												<p>• Постарайтесь выяснить, почему он обращает<br> внимание на эту ситуацию (необходимо ли ему<br> сочувствие, поддержка или восстановление справедливости?)</p>
												<p>• Если ребенок нуждается в поддержке — выслушайте его, назовите чувства, которые он испытывает.</p>
												<p>• Ребенок может обращать ваше внимание на<br> несоблюдение правил — взрослый является гарантом их соблюдения. Вам необходимо понять,<br> действительно ли они нарушены и вернуть ребенку<br> уверенность в том, что правила работают для всех.</p>
												<p>• Если ребенок не знает как поступить в какой-либо ситуации — совместно с ним придумайте алгоритм действий.</p>
												• Некоторые дети могут часто обращаться к вам для решения проблем. Помните, что нет задачи все сделать и решить за ребенка. Важно выслушать, поддержать и помочь придумать алгоритм, которому можно следовать. Предложите действовать по нему<br> самостоятельно.</h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="aggressive">
	<div id="aggressive"><center><h1>АГРЕССИЯ</h1></center></div>
		<div class="container">
			<div class="row">
				<div class="col-1-1"><h2><p>Вербальная и/или физическая агрессия — это основанное на выражении сильных эмоций поведение, которое причиняет боль другому человеку или наносит ущерб его/ее вещам и вызывает психологический дискомфорт (напряженность, переживания, страх, беспомощность).</p>
										<p>Дети могут проявлять агрессию по разным причинам: из-за тревоги, в ситуациях эмоционального стресса, из-за неумения выразить свои эмоции (злость, страх и т.д.) иначе. Агрессия может возникать и как следствие социальных причин — в ситуациях, когда ребенок участвует в травле, когда он пытается добиться уважения в коллективе или когда он пытается так заработать (отнимает деньги, чтобы поесть).</p>
										<p>Важно понимать, что ребенок, проявляющий вербальную и/или физическую агрессию, часто делает это не назло, а из-за невозможности и неумения поступать иначе. Ребенок сам страдает от своего поведения, которое не в силах изменить самостоятельно.</p>
										Поэтому у взрослого нет задачи запретить ребенку выражать злость. Злость — это нормально. Основная цель взрослого - помочь ребенку освоить приемлемые способы выражения эмоций.</h2></div>
				</div>
			</div>
	</section>
	<section="aggressive">
		<div id="aggressive">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Признаки проблемы</h1></div>
					<div class="col-1-2"><h2><p>Высказывания в форме оскорблений, обвинений, угроз, крика и других форм унижения другого. </p>
												<p>Нанесение физических повреждений (царапины, укусы, удушения, удары).</p>
											Действия, которые приносят материальный ущерб (порча личных вещей).</h2></div>
				</div>
			</div>
		</div>
	</section>
	<section="aggressive">
		<div id="aggressive">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Инструкция</h1></div>
					<div class="col-1-2"><h2><p>• Остановите ребенка, который проявляет агрессию. Если нужно, сделайте это физически: удерживайте ребенка так, чтобы у него/нее не получалось сделать больно.</p>
									<p>• Сохраняйте спокойствие. Крики, осуждение, оскорбления и нагнетание обстановки не помогут вам решить возникшую проблему и могут ее осложнить. Поддержите жертву. Скажите о том, что вам жаль, что случившееся произошло на вашем уроке, и что для вы сделаете всё, чтобы это не повторилось.</p>
									<p>• Если конфликт произошел во время урока, снимите напряжение, которое, возможно, возникло в классе. Скажите о том, что вы обязательно поговорите с обидчиком и во всем разберётесь сразу после урока.</p>
									<p>• Дайте агрессору время, чтобы немного успокоиться и прийти в себя.</p>
									<p>• Предложите варианты действий, которые могут помочь ребенку прийти в себя во время сильных переживаний. Например, попить воды, сделать несколько глубоких вдохов,. Спросите, есть ли у ребенка какие-то уже известные способы успокоения.</p>
									<p>• Предложите вернуться к участию в занятии, когда он или она будет к этому готов/а.После урока, поговорите о том, что произошло. При этом не используйте упреки. Придумайте вместе способы безопасного выражения злости.</p>
									<p>• Создайте пространство, где ребенок сможет отслеживать свой прогресс. Например, пятиминутки с учителем после занятий, где есть возможность обсудить, как получилось выражать злость сегодня.</p>
									<p>• Поддерживайте ребенка. Учиться новым способам поведения непросто.</p>
									• Будьте внимательны к ситуациям, которые происходят вне вашего контроля — многие случаи агрессии у детей возникают импульсивно как следствие причиненной обиды или провокации, которая Вам была не заметна.</h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="steal">
	<div id="steal"><center><h1>ВОРОВСТВО</h1></center></div>
	</section>
	<section="steal">
		<div id="steal">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Что делать, если в вашем классе пропала вещь?</h1></div>
					<div class="col-1-2"><h2><p>• Вместе с группой ищем вещь. Нет ни одной причины полагать, что она была украдена. К счастью, в половине случаев «украденное» обнаруживается в кармане хозяина.</p>
											<p>• Очень важно во время поисков поддерживать жертву и не давать группе придумывать, кто мог забрать вещь. Чаще всего под подозрения попадают те, кто ушел раньше, а они могут не иметь к этому никакого отношения.</p>
											<p>• Если в результате поисков не получилось найти вещь, очень важно, чтобы взрослые связались с родителями жертвы, предупредили о произошедшем и пообещали, что обязательно будут разбираться со случившимся. Это важно сделать для того, чтобы взрослые не ругались на ребенка, который и так только что пережил стресс. Представьте, что вы на работе вышли на кухню, а за это время с вашего стола пропал телефон. И вы искали его, но не нашли. Никто ничего не видел, но все включились в поиски. И вот вы приходите домой, а ваш партнер вместо поддержки и утешения начинает вас ругать.</p>
											<p>• После этого можно сообщать всем родителям группы. Попросите их выяснить у ребенка в спокойной обстановке без допросов и обвинений, вдруг он или она что-то видели.</p>
											<p>• Следующий урок начните с разговора о том, что люди иногда по разным причинам берут чужое. Но по-настоящему важно другое: могут ли они чужое вернуть и что нам делать, чтобы такое больше не повторилось.</p>
											<p>• Ваша задача дать ребенку возможность вернуть вещь анонимно для всех, даже для взрослых. Для этого можно подготовить ящик и поставить его на несколько дней в место, куда каждый может зайти в одиночестве.</p>
											<p>• А с группой можно придумать правила, которые позволят нам избежать повторение ситуации в будущем: например, можно закрывать личные вещи в начале занятия в шкафу и забирать только в самом конце, можно не приносить с собой ценные вещи вовсе.</p>
											<p>• Очень важно не допустить детективного расследования! Это разрушит групповую динамику, создаст атмосферу подозрения и недоверия.</p>
											Мы сформировали этот план после первого случая воровства в одной из групп. Когда мы все это проделали, телефон вернулся к хозяину через две недели. И это отличный результат. И очень ценный урок для всех участников: группа снова стала безопасной, у виновников был шанс исправиться, а жертва вернула свою вещь.</h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="active">
	<div id="active"><center><h1>АКТИВНЫЙ ОТКАЗ ОТ ВЫПОЛНЕНИЯ ЗАДАНИЙ</h1></center></div>
	</section>
	<section="active">
		<div id="active">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1></h1></div>
					<div class="col-1-2"><h2>Это ситуация, в которой ученик открыто демонстрирует, что не будет выполнять задание. Это может выражаться в прямом заявлении «я не буду/не хочу это делать»; обесценивании «это скучно/неинтересно/фигня вообще какая-то», создание себе более интересной активности и вовлечение в нее других одноклассников (соседа по парте, например), что мешает основному учебному процессу.
															<p>В этой открытой позиции ученика прячется заинтересованность в контакте с учителем. Ребенок столкнулся с трудностью, и просит помощи и поддержки, привлекая внимание.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section="active">
		<div id="active">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1></h1></div>
					<div class="col-1-2"><h2>Трудности, о которых ученик пытается сказать через активный отказ, могут быть очень разные. Например,
																<p>У ребенка что-то случилось вне урока. Он поссорился с другом, получил плохую оценку по другому предмету или просто устал к концу четверти. Он испытывает много других чувств и эмоций (злость/обиду/грусть) и выражает их в форме протеста.</p>
																<p>Ребенку трудно с конкретным предметом/типом заданий. Своим отказом он избегает неуспешности, с которой очень боится столкнуться. Проще не делать совсем, чтобы не совершать ошибки и не чувствовать себя глупым.</p>
																<p>Ребенку в целом не хватает внимания. В этом случае ученик руководствуется установкой «внимание можно только заслужить» и делает все возможное, чтобы так оно и случилось. Ему не важно, что внимание он получает негативное, важен сам факт того, что его заметили.</p>
																<p>Еще одним фактором, который будет влиять на выбор стратегии поведения учителя, является регулярность отказов ученика. Если до этого все было хорошо, а сегодня ребенка будто подменили, то это может быть просто разовой акцией, которая решается в один день. Если же ученик регулярно и очень активно отказывается выполнять задания/требования, то подход должен быть более основательный и комплексный.</p>
																<p>Чтобы понять, что делать дальше, можно наблюдать и фиксировать свои наблюдения. Это очень поможет восстановить цепочку событий, проанализировать их и составить план действия.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section="active">
		<div id="active">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>ИНСТРУКУИЯ ПРИ ПЕРВОМ СЛУЧАЕ</h1></div>
					<div class="col-1-2"><h2>• Признать, что это нормально. Ученик имеет полное право не хотеть что-то выполнять. Никаких упреков или обвинений, помните, что такое поведение — это сообщение, а не вредность.
																<p>• Предложить альтернативу. Попробуйте с вариантов, которые вовлекают ученика, но в меньшей степени: не пиши, но будь готов ответить; не работай в группе, а делай самостоятельно. Если это не срабатывает, то договоритесь просто «посидеть и послушать», обязательно обсудив то, что ученик не будет мешать остальному классу.</p>
																<p>• Поговорить после занятий. Честно скажите, как вы себя чувствовали и что переживали. Что вам было непросто или обидно. Спросите, можете ли вы чем-то помочь. Попробуйте договориться о взаимодействии. Говорите ясно и понятно, без двойных смыслов и намеков. Этот разговор поможет понять, какой перед вами случай — разовый (ребенок просто устал или с кем-то поссорился) или потенциально систематический (дефицит внимания или трудности с предметом).</p>
																<p>*Договориться с классом. Этот кейс может стать неплохим подспорьем для создания правила. Правила — это простой инструмент для создания комфортной и понятной среды, а еще фундамент, который позволяет держать контроль и управление ситуацией. Например, договоритесь, что любой ученик раз в день/за урок может не выполнять какое-то задание, если понимает, что у него нет сил/желания. А может вы устроите уголок отдыха, куда каждый сможет уйти на пару минут для восстановления сил.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section="active">
		<div id="active">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>ИНСТРУКУИЯ ПРИ СИСТЕМАТИЧЕСКОЙ ИСТОРИИ</h1></div>
					<div class="col-1-2"><h2>• Наблюдайте! Отмечайте, от каких заданий ученик отказывается, как проявляет свое нежелание, в какие моменты, наоборот, включается. Фиксируйте ваши наблюдения, чтобы ничего не забыть и не упустить. Когда это происходит, реагируйте, как реагировали обычно. Это тоже отметьте (вы ругаетесь, не замечаете, угрожаете или хвалите?)
															<p>• Сформулируйте план действий. Проанализировав свои наблюдения, вы сформируете гипотезу почему ученик так активно саботирует. Теперь на основании этого начинайте действовать. Если, например, ему трудно с конкретным типом заданий, постарайтесь индивидуально сопровождать его в процессе решения. Если возможности работать один на один нет, то просто еще раз со всем классом разберитесь, как пошагово приходить к решению. Помните, что а) каждый случай индивидуальный, б) не всегда все может получиться с первого раза. И это нормально! Важно продолжать наблюдения и следить, в какую сторону меняется ситуация после ваших действий.</p>
															<p>• Предложите ребенку интересное. Может, он любит рисовать? Или отвечать у доски? Включите эти элементы в урок, особенно в те части, где активный отказ проявляется чаще всего, и проверьте, как это влияет на поведение.</p>
															<p>• Поговорите с ребенком. Если ничего не срабатывает, то поговорите с учеником лично. Попробуйте аккуратно выяснить, в чем проблема. Старайтесь не обвинять — ребенку самому непросто. Попробуйте вместе придумать, что сделать, чтобы ему хотелось вовлекаться, и попытайтесь договориться до чего-то конкретного: ты выполняешь только часть задания / я готовлю для тебя отдельные задания / ты можешь выйти передохнуть, когда понимаешь, что нет желания включаться.</p>
															<p>• Отмечайте позитивные изменения и называйте их ребенку. Вы заметили, что он стал задумываться, прежде чем отказаться от всего? Отлично, отметьте это. Похвала - лучший способ подкрепить желаемое поведение.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="passive">
	<div id="passive"><center><h1>ПАССИВНЫЙ ОТКАЗ</h1></center></div>
	</section>
	<section="passive">
		<div id="passive">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1></h1></div>
					<div class="col-1-2"><h2>С активным отказом все более-менее понятно: ребенок открыто заявляет свое нежелание что-то делать. Это сразу видно и слышно, и очевидно, что это трудность, с которой нужно работать. Бывают ситуации, когда ребенок тоже не делает, но не заявляет об этом, а просто отмалчивается. Такие случаи часто выпадают из поля зрения учителя,: сложно не заметить того, кто протестует громко, и практически невозможно заметить того, кто отказывается тихо. Важно помнить, что пассивный отказ — это серьезная проблема, на которую стоит обращать внимание.
														<p>Пассивный отказ может проявляться так. Например, ребенок:</p>
														<p>– молчит и ничего не делает;
														<br>– говорит, что сделает задание, но в итоге не делает;
														<br>– не вовлекается в активности на уроке, не тянет руку, хотя скорее всего знает ответ, выходит в туалет, когда нужно выполнять задание;
														<br>– готовится к уроку (и учитель об этом знает), но никогда не отвечает.</p>
															<p>Но причин пассивного отказа на самом деле значительно больше, и они в какой-то степени пересекаются с причинами активного отказа:</p>
															<p>– У ребенка что-то происходит вне школы. Проблемы дома, сложные отношения с родителями, ссора с друзьями.
															<br>– Ребенок плохо себя чувствует. Физически или эмоционально. Из-за этого у него нет сил и желания что-либо делать.
															<br>– У ребенка был опыт неуспеха, в результате которого сформировалась мотивация на избегание неудач. Например, он уже однажды решал задачу у доски, но сделал ошибку, и весь класс начал над ним смеяться. Это очень неприятная и обидная ситуация, от которой хочется защититься в будущем. Самый просто способ — не участвовать и молчать.
																<p>«Тихони» долго остаются незамеченными, потому что они обычно не нарушают правила, не говорят на весь класс «Я не буду!» и не мешают занятию. Но такие дети нуждаются во внимании учителя не меньше, чем остальные. Замкнутость — это такая же серьезная проблема, как активный отказ, порой даже более сложная, как раз из-за своей тихости и слабой проявленности.</p>
																<p>Наблюдение и ведение дневника — инструменты, которые будут полезны при решении вопросов пассивного отказа. Именно заметки помогут вам понять, какие ученики регулярно выпадают из вашего поля зрения. В конце каждого учебного дня задавайте себе вопрос «про кого из учеников я не могу сказать ни слова? чьи проявления сегодня я не увидел/а?». Определив группу риска, постарайтесь понаблюдать за конкретными учениками на следующих уроках, чтобы понять, систематически ученик не вовлекается или нет. И уже на основе своих выводов выстраивайте последующую тактику работы.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section="passive">
		<div id="passive">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Инструкция/чек-лист</h1></div>
					<div class="col-1-2"><h2><p>• Проанализируйте проявления всех детей на уроке. Посмотрите на список класса и постарайтесь вспомнить всех детей на уроке: что они делали, как реагировали. Если вы кого-то не помните, поставьте себе задачу обратить на них внимание на следующем занятии.</p>
																	 <p>• Замечайте. Чаще обращайтесь, отмечайте любые действия, хвалите. Тихие, замкнутые дети заслуживают не меньше внимания, чем другие дети. Такие действия могут стать для них опорой, чтобы больше проявлять себя, а для остальных примером того, что для привлечения внимания не обязательно мешать.</p>
																	 <p>• Создавайте опыт успешности. Поймите, какие задания даются конкретному ребенку. Именно с того, что получается лучше всего, стоит начать вовлекать ученика: вызывать к доске, просить ответить. Ребенок должен перестать испытывать страх и почувствовать, что он что-то может.</p>
																	 <p>• Позволяйте ошибаться. Создайте пространство, в котором ошибки — это нормально. Транслируйте это правило на всех учеников и поддерживайте его своим примером. В результате сформируется обстановка, в которой любой ребенок (а замкнутый в особенности) почувствует себя безопасно и спокойно.</p>
																	 <p>• Чаще вовлекайте. Постепенно начните привлекать ученика не только к активностям, которые у него легко получаются. Задавайте прямые вопросы, организовывайте групповую работу (тем самым разделяя ответственность с одноклассниками), помогайте в трудные моменты.</p>
																	 <p>• Курируйте их участие. Первое время нужен проводник, который поможет им понять, как правильно выстраивать взаимодействие с другими людьми. Общение — это тоже навык, которому можно научиться, если рядом будет взрослый, готовый поддержать и объяснить. Подсказывайте, как можно разделить работу в группе, помогайте сформулировать обращение/запрос к однокласснику. Это будет полезно всем без исключения.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="deception">
	<div id="deception"><center><h1>ОБМАН</h1></center></div>
	</section>
	<section="deception">
		<div id="deception">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Что делать, если вы понимаете, что ребенок врет?</h1></div>
					<div class="col-1-2"><h2>• Прежде всего, не паниковать. Люди (не только дети) часто врут, потому что не хотят расстраивать других, потому что им страшно говорить неприятную правду. Взрослые говорят «магазин игрушек сейчас закрыт», чтобы не говорить «я не хочу сейчас покупать ещё одного робота, он дорогой, а ты завтра всё равно уже не захочешь в него играть», и это не будет считаться чем-то из ряда вон выходящим. А что если ребёнок нагревает под водой термометр, потому что не хочет в школу?
											<p>• Почему детские обманы так тревожат взрослых? Зачастую мы боимся терять контроль над жизнью ребёнка. «Сегодня он соврал про несделанное задание, а завтра не расскажет про то, что связался с опасной компанией». Страшно сталкиваться с тем, что ребёнок пытается от нас что-то скрыть. Узнавая о том, что нас обманули, мы можем чувствовать себя глупо, тревожиться, усиливать контроль. Но если подойти к вопросу конструктивно, важно ответить на вопрос: пострадал ли кто-то от этого вранья? Если нет, то проблема, в общем, решена.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section="deception">
		<div id="deception">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Что делать, если пострадавшие есть? (Важно отметить, что сам ребёнок тоже может быть пострадавшим):</h1></div>
					<div class="col-1-2"><h2>• Руководствоваться «презумпцией невиновности» и не обвинять человека «на всякий случай». Даже если вам так кажется, это еще не значит, что это правда.
											<p>• Задавать вопросы. Уточнять факты. Потратить время, чтобы разобраться. Дать возможность рассказать о том, что случилось разным сторонам.</p>
											<p>• Проговорить (не обвиняя и не уличая ребёнка), на какую поддержку он или она может рассчитывать, обратившись к вам.</p>
											<p>• Проговорить последствия случившегося.</p>
											<p>• Обсудить, как вы могли бы помочь, если бы узнали сразу.</p>
											<p>• Выбрать конкретные формулировки, с которыми ребёнок к вам может прийти (иногда трудно найти подходящие слова, и это мешает набраться смелости и сообщить взрослому о проблеме).</p>
											<p>• Если ребёнок приходит к вам с «горькой» правдой в следующий раз, скажите о том, что цените оказанное вам доверие.</p></h2></div>
				</div>
			</div>
		</div>
	</section>
	<section id="sex">
	<div id="sex"><center><h1>СЕКСУАЛИЗИРОВАННОЕ ПОВЕДЕНИЕ</h1></center></div>
		<div class="container">
			<div class="row">
				<div class="col-1-1"><h2>Сексуализированное поведение – это несоответствующее возрасту сексуальное поведение детей,
										определяется существующими в обществе представлениями о допустимом и недопустимом.</h2></div>
				</div>
			</div>
	</section>

	<section="sex">
		<div id="sex">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Сексуализированное поведение может проявляться как</h1></div>
					<div class="col-1-2"><h2>Демонстрация половых органов и вторичных половых признаков. К ним относятся гениталии и грудь у девочек;
											<p>– Использование лексики и частое упоминание тем, касающихся секса;</p>
											<p>– Попытки прикосновения к интимным частям тела других детей/взрослых;</p>
											<p>– Публичная мастурбация;</p>
											<p>– Имитация полового акта.</p></h2></div>
				</div>

			</div>
		</div>
	</section>
	<section="sex">
		<div id="sex">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>В чем может быть причина?</h1></div>
					<div class="col-1-2"><h2>Важно, что у учителя нет задачи ставить диагноз, определять причину поведения ребенка и работать с ними.
					Это задача психолога, который работает с ребенком и родителей.
					<p>Задача учителя заключается в том, чтобы помочь участнику вернуться в образовательный процесс и в создании безопасности для всех участников группы или класса.</p></h2></div>
				</div>

			</div>
		</div>
	</section>
	<section="sex">
		<div id="sex">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Инструкция <br>Во время занятия</h1></div>
					<div class="col-1-2"><h2>• Не стоит бурно реагировать. Это испугает ребенка (который и так находится в стрессе) и может привести к большей фиксации на теме. Такие проявления стоит расценивать только как проявление тревоги и дискомфорта, даже если в этот момент ребенок выглядит веселым. Ребенок может не знать о неприемлемости в обществе его действий. В такой ситуации именно этому ребенку больше всего нужна ваша помощь, поэтому, когда вы сталкиваетесь с проявлением, предположительно, сексуализированного поведения, важно:
											<p>– спокойно попросите ребенка прекратить, дав четкую инструкцию («надень, пожалуйста, штаны», «пожалуйста, не трогай интимные части тела, если рядом кто-то есть»)</p>
											<p>– дайте краткое объяснение, почему вы просите об этом («эти слова звучат обидно», «такие прикосновения могут быть неприятны», «в присутствии других людей важно, чтобы интимные зоны были закрыты»)</p>
											<p>– дайте возможность ребенку вовлечься в занятие, предложив задание, вернувшись к теме занятия. Возможно, ему потребуется время, чтобы справиться с эмоциями — дайте ему эту возможность, если ребенок не готов продолжить заниматься («ничего страшного, сможешь ответить, когда будешь готов»). Предложите ребенку вид активности, в котором он чувствует себя комфортно — например, рисование. Не оставляйте участника одного, если есть возможность, предложите побыть рядом с ним.</p>
											<p>• Важно защитить ребенка от реакции одноклассников — она может быть агрессивной (насмешки, оскорбления, физическая агрессия). Такую реакцию важно сразу пресечь. Покажите, что вы на стороне ребенка, не привлекайте дополнительное внимание участников к этому эпизоду, не ругайте и не стыдите ребенка, не шутите над ним. Важно показать, что он по-прежнему участник процесса вместе со всеми. В этот момент вам может быть тяжело и тревожно, это нормальная реакция. Ваша главная задача в этот момент — создать безопасные условия для всех участников группы или класса.</p></h2></div>
				</div>

			</div>
		</div>
	</section>
	<section="sex">
		<div id="sex">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>После занятия/на следующих занятиях</h1></div>
					<div class="col-1-2"><h2>• В спокойной обстановке обсудите с ребенком наедине то, что произошло.
								<p>• Важно отказаться от осуждения ребенка в разговоре, оно только усиливает тревогу, а не помогает с ней справиться (НЕ говорите «это стыдно», «ты что, с ума сошел»). Можно аккуратно спросить о причине поведения, но не настаивать и не продолжать расспросы, если ребенок не хочет говорить, или дает односложные ответы («захотелось», «всех насмешить», «по приколу»). Проговорите с ним правила нижнего белья:</p>
								<p>– интимные части тела в присутствии других людей должны быть закрыты</p>
								<p>– прикасаться к своим интимным частям тела можно только чистыми руками и наедине с самим собой</p>
								<p>– никто не должен прикасаться к частям тела, закрытыми нижним бельем или просить их посмотреть Иногда врачи или родители (врачи только в присутствии родителей) могут просить об этом, но всегда должны объяснять зачем, и получать твое согласие (задать вопрос, могут ли они провести осмотр или конкретную процедуру и получить ответ да. если тебе некомфортно, ты имеешь право не соглашаться.</p>
								<p>• Оцените необходимость введения правил и обсуждения их для всей группы детей. Для них это так же может быть травматичным переживанием.</p>
								<p>1. Если группа никак не реагирует на проявления сексуализированного поведения, легко вернулась к групповому и образовательному процессу, то достаточно признать, что такое произошло и ограничиться коротким комментарием на группу, не акцентируя внимание на участнике («бывает, что люди совершают какие-то поступки по незнанию, или потому что им тревожно», «если вы хотите поделиться своими чувствами, вы можете поговорить со мной об этом лично»). Мы не всегда можем оценить по внешним признакам, как повлияло на ребенка то, что он увидел и/или услышал, а такое короткое заявление на группу означает, что вы знаете о том, что произошло, признаете, что это могло быть неприятно и готовы к диалогу. Будьте готовы к тому, что кто-то из детей подойдет и попросит с вами поговорить.</p>
								<p>2. Если группа переживает эту ситуацию и возвращается к ней, важно провести разговор и ввести правила для всей группы.</p>
								<p>3. Если группа или отдельные участники проявляют физическую или словесную агрессию (в том числе, насмешки и шутки!), то нужно действовать по плану работы с травлей.</p>
								<p>4. Если группа или отдельные участники копируют поведение, тема тела и секса обсуждается чаще, чем обычно, важно ввести правила нижнего белья для всей группы и проговорить, что является приемлемым в вашей группе, а что нет. Важно не только запрещать какие-то виды поведения, но и предлагать альтернативу, как можно взаимодействовать. Например, «можно спрашивать разрешения, чтобы обняться». Неигнорирование ситуации, введение правил для группы может помочь им справиться с этим и почувствовать себя безопасно.</p></h2></div>
				</div>

			</div>
		</div>
	</section>
	<section="sex">
		<div id="sex">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Провести разговор с родителем/ми</h1></div>
					<div class="col-1-2"><h2>• Позвоните родителям ребенка. Возможно, перед звонком вам потребуется время, чтобы спланировать его и настроиться — это нормально. Спокойно сообщите, что произошло.
											<p>• Опирайтесь на факты, постарайтесь избежать эмоциональной окраски.</p>
											<p>• Вы не знаете, что происходило с ребенком, в каких обстоятельствах он находится или находился. Поэтому важно попросить родителей поделиться, сталкивались ли они с таким поведением, при каких обстоятельствах и как работали с этим.</p>
											<p>• Важно держать в голове, что для родителей это может быть так же шокирующей новостью и вызвать сильные эмоции (гнев, стыд). Сделайте акцент на том, что звоните не с целью пожаловаться и пристыдить, а затем, чтобы помочь ребенку справиться и хотите сделать это вместе с родителями.</p>
											<p>• Расскажите о том, что уже сделали (поговорили с ребенком, следите за правилами в классе, чтобы его никто не обижал).</p>
											<p>• Предложите обратиться за помощью к специалисту. Если у вас есть контакт детского психолога, работающего с темой сексуализированного поведения, можно предложить поделиться им.</p>
											<p>• Иногда другие родители могут становиться агрессорами — могут писать в родительский чат обвинения и оскорбления, требовать исключить ребенка из класса или школы, настраивать друг друга и детей против конкретного ребенка.</p>
											<p>• Придерживайтесь спокойной, но четкой позиции, что вы работаете с этим случаем, публичное обсуждение недопустимо, в целях безопасности детей вы просите не транслировать агрессивные и обвинительные позиции в семье.</p>
											<p>• Будьте готовы к тому, чтобы обзвонить родителей всего класса и проговорить это лично с каждым.</p></h2></div>
				</div>

			</div>
		</div>
	</section>
	<section="sex">
		<div id="sex">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Получить консультацию специалиста-психолога</h1></div>
					<div class="col-1-2"><h2>Ваши чувства тоже важны, столкновение с сексуализированным (предположительно) поведением и работа с классом и родителями может быть сложным испытанием. Рассмотрите возможность получить помощь от специалиста, который поможет пройти этот путь.</h2></div>
				</div>

			</div>
		</div>
	</section>
	<section id="cdvg">
	<div id="cdvg"><center><h1>СДВГ</h1></center></div>
		<div class="container">
			<div class="row">
				<div class="col-1-1"><h2>СДВГ или синдром дефицита внимания и гиперактивности — это нарушения в психоэмоциональном развитии ребенка, которые влияют на его возможность концентрироваться, планировать и контролировать себя. СДВГ — это поведенческое расстройство, диагностировать которое может только специалист. Учитель же из своей роли может сделать предположение, основываясь на поведенческих проявлениях ребенка, и относительно него выстраивать работу с ребенком.
										<p>СДВГ может проявляться в виде невнимательности, гиперактивности и импульсивности.</p></h2></div>
				</div>
			</div>
	</section>
	<section="cdvg">
		<div id="cdvg">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1></h1></div>
					<div class="col-1-2"><h2><p>Невнимательность включает в себя все аспекты, связанные с управлением вниманием. Это когда ребенок:</p>
											<br>– Легко и быстро отвлекается, особенно внешним факторами
											<br>– Не может ни на чем долго концентрироваться
											<br>– Не может довести дело до конца
											<br>– Все время забывает что-то или теряет вещи
											<p>Гиперактивность означает сложности с контролем собственного тела. В этом случае ученик:</p>
											<br>– Начинает совершать суетливые движения
											<br>– Много говорит и не может дослушать собеседника
											<br>– Постоянно пытается находиться в движении, даже когда это не очень приемлемо
											<p>Хочется отметить, что все приведенные выше признаки могут быть не только симптомами СДВГ, но и следствием других проблем со здоровьем, а иногда и реакцией на какую-то жизненную ситуацию (например, травлю в школе или развод родителей). Мы не призываем ставить диагнозы. Но если в вашем классе есть ребенок, который хотя бы частично проявляет перечисленные типы поведений, важно понимать, что ему/ей чуть больше, чем остальным нужна поддержка и помощь учителя. СДВГ — это состояние, с которым ребенок может и достаточно успешно работать на уроках, если рядом будет взрослый, который поддержит и поможет.</p>

											<p>СДВГ не является противопоказанием к учебе, но часто мешает и самому ученику, и одноклассникам. Это расстройство, поэтому, как и в случае с любым заболеванием, в первую очередь от него страдает сам ребенок. Поведение таких детей регулируется не их разумом или силой воли, а соображениями момента. Их действия — это не желание вам досадить, просто они не могут вести себя по-другому.</p>

											<p>Следующие шаги помогут вам организовать учебный процесс так, чтобы было комфортно и всем ученикам, и гиперактивному ребенку.
											<p>Импульсивность — эта особенность детей с СДВГ хорошо описывается фразой: действую быстрее, чем думаю, потому что не могут ждать, а именно ребенок:</p>
											<br>– Не может дождаться своей очереди
											<br>– Интенсивно выражает свои эмоции
											<br>– Вмешивается в разговоры других</p></h2></div>
				</div>

			</div>
		</div>
	</section>
	<section="cdvg">
		<div id="cdvg">
			<div class="container">
				<div class="row">
					<div class="col-1-2"><h1>Инструкция</h1></div>
					<div class="col-1-2"><h2>• Минимизируйте отвлекающие факторы. В классе не должно быть никаких лишних предметов. Если вы используете что-то на уроке (например, плакат), то не вывешивайте его до занятия, а сделайте это в процессе. Если это невозможно, то лучше заранее обратите внимание детей на новые предметы и проговорите, зачем они здесь.</p>
											<p>• Напишите план урока. План фокусирует ребенка с СДВГ на заданиях и облегчает переход от одной деятельности к другой, потому что становится понятно, что то, что я делаю, когда-то закончится, а значит, я могу подождать. Если параллельно вы еще будете напоминать о времени (осталось 5 минут), то ребенку будет проще и понятнее, что происходит.</p>
											<p>• Добавьте физическую активность. Вставьте в урок 2-3 небольшие разминки. Таким образом вы сами создадите пространство для выхода энергии, которая успела накопиться у гиперактивного ребенка за 15 минут деятельности.</p>
											<p>• Разнообразьте форматы. Сейчас работаем самостоятельно в тетради, через 10 минут объединяемся в группы, а потом отвечаем у доски. Этим приемом вы сможете управлять вниманием ребенка с СДВГ до того, как оно пустится в свободное плавание.</p>
											<p>• Давайте понятные и короткие инструкции. Когда ребенку понятно, что надо сделать, он с большей вероятностью приступит к выполнению задания, а это уже полдела.</p>
											<p>• Если задания большие, то разбивайте их на этапы, к каждому из которых давайте свою отдельную инструкцию.</p>
											<p>• Обращайте внимание и реагируйте на состояние ребенка. Для этого посадите его поближе к себе. Как только замечаете, что ребенку трудно, дайте ему подвижное задание: протереть доску, сбегать за мелом. Иногда может помочь игрушка-антистресс</p>
											<p>• Отмечайте успехи. Похвалите ребенка, если он просидел спокойно дольше обычного или не выкрикнул ответ на вопрос, хотя очень хотел.</p>
											<p>• Регулярно подмечайте любые успехи. Таким образом со временем может закрепиться желательное и исчезнуть нежелательное поведение.</p>
											<p>• Наладьте сотрудничество с родителями. Им тоже непросто с таким активным ребенком. Расскажите, какие приемы вы используете и как они помогают их ребенку справляться с трудностями.</p>
											<p>• Упростите домашние задания, договорившись с ребенком, что он делает не все, но то что делает, делает хорошо и качественно.</p></h2></div>
				</div>

			</div>
		</div>
	</section>
</body>
</html>
